
/* Class = "NSBox"; title = "Box"; ObjectID = "56"; */
"56.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "84"; */
"84.title" = "Box";

/* Class = "NSButtonCell"; title = "停止"; ObjectID = "93"; */
"93.title" = "停止";

/* Class = "NSButtonCell"; title = "揭示"; ObjectID = "94"; */
"94.title" = "揭示";

/* Class = "NSTextFieldCell"; title = "详情："; ObjectID = "95"; */
"95.title" = "详情：";

/* Class = "NSButtonCell"; title = "文件图标"; ObjectID = "96"; */
"96.title" = "文件图标";

/* Class = "NSTextFieldCell"; title = "AdiumX_0.80.dmg"; ObjectID = "98"; */
"98.title" = "AdiumX_0.80.dmg";

/* Class = "NSTextFieldCell"; title = "速率："; ObjectID = "99"; */
"99.title" = "速率：";

/* Class = "NSTextFieldCell"; title = "来自："; ObjectID = "100"; */
"100.title" = "来自：";

/* Class = "NSTextFieldCell"; title = "到："; ObjectID = "101"; */
"101.title" = "到：";

/* Class = "NSTextFieldCell"; title = "768 KB/秒"; ObjectID = "102"; */
"102.title" = "768 KB/秒";

/* Class = "NSTextFieldCell"; title = "TekJew"; ObjectID = "103"; */
"103.title" = "TekJew";

/* Class = "NSTextFieldCell"; title = "Resimada"; ObjectID = "104"; */
"104.title" = "Resimada";

/* Class = "NSButtonCell"; title = "停止"; ObjectID = "105"; */
"105.title" = "停止";

/* Class = "NSButtonCell"; title = "停止"; ObjectID = "106"; */
"106.title" = "停止";
